/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "Anuluj";

/* NSButtonCell (Download files missing on the local host) : <title:Download files missing on the local host> (oid:82) */
"Download files missing on the local host" = "Pobierz pliki, których brakuje na hoście lokalnym";

/* NSTextField (Local File:) : <title:Local File:> (oid:66) */
"Local File:" = "Plik lokalny:";

/* NSButtonCell (Mirror files) : <title:Mirror files> (oid:81) */
"Mirror files" = "Mirroruj pliki";

/* NSButton (Synchronize) : <title:Synchronize> (oid:30) */
"Synchronize" = "Synchronizuj";

/* NSTextField (URL:) : <title:URL:> (oid:65) */
"URL:" = "URL:";

/* NSButtonCell (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:83) */
"Upload files missing on the remote host" = "Wyślij pliki, których brakuje na zdalnym hoście";

